Repository: Princemehra-iOS/iOS-Sonar_7.6.9
Catalog: Zoetis360/Localization/*.lproj/Localizable.strings
Languages: pt_br

source: Session Date *
pt_br: Data da Sessão *

source: Customer *
pt_br: Cliente *

source: Account Contact
pt_br: Responsável

source: Zoetis Account Manager
pt_br: Gestor da Conta

source: Breed
pt_br: Linhagem

source: Production Type
pt_br: Tipo de produção

source: Notes
pt_br: Notas

source: Feed Program
pt_br: Programa In feed

source: Session Type *
pt_br: Tipo de sessão *

source: Complex *
pt_br: Complexo*

source: Veterinarian *
pt_br: Veterinário *

source: Cocci Program
pt_br: Programa de Anticoccidianos

source: Target Weight at Processing
pt_br: Peso Alvo no Processamento

source: Metric
pt_br: Métrica

source: Farm Name * :
pt_br: Nome da Unidade*:

source: Farm Name *
pt_br: Nome da Unidade*

source: Antibiotic
pt_br: Antibiótico

source: Alternative
pt_br: Alternativo

source: Mycotoxin Binders
pt_br: Adsorventes de micotoxinas

source: Please enter farm name.
pt_br: Por favor, insira o nome da fazenda.

source: Farm Name * :
pt_br: Nome da Unidade *:

source: Farm Name *:
pt_br: Nome da Unidade *:

source: Age * :
pt_br: Idade * :

source: Please select a feed program.
pt_br: Selecione um programa de feed.

source: Feed Program * :
pt_br: Programa In feed *:

source: Please enter the credentials.
pt_br: Por favor, insira as credenciais.

source: Please select a complex first.
pt_br: Selecione um complexo primeiro.

source: Data syncing...
pt_br: Sincronização de dados ...

source: There are problem in data syncing please try again
pt_br: Encontramos problemas na sincronização de dados, por favor, tente novamente.

source: Alert
pt_br: Alerta

source: No internet connection Please try again!
pt_br: Sem acesso a Internet. Por favor, tente novamente!

source: Please enter the email.
pt_br: Por favor, digite o email.

source: Please enter the password.
pt_br: Por favor insira a senha.

source: Logging in...
pt_br: Login ...

source: Deleting Bird...
pt_br: Excluindo pássaro ...

source: Please enter strain
pt_br: Por favor, insira a tensão

source: Please enter feed program Entering feed program is mandatory to save data
pt_br: Por favor, insira o programa de feeds que entra no programa Feed é obrigatório para salvar dados

source: Please enter complex
pt_br: Por favor, digite o complexo

source: Please enter feed program
pt_br: Por favor, insira o programa de feed

source: Please add farm & bird details.
pt_br: Por favor, adicione detalhes de fazenda e pássaro.

source: Please enter valid mail
pt_br: Por favor, insira e -mail válido

source: Please enter valid password
pt_br: Por favor, insira senha válida

source: Please enter the vaccination program.
pt_br: Por favor, insira o programa de vacinação.

source: Please select coplex & date
pt_br: Selecione coplex e data

source: Please select a customer first.
pt_br: Selecione um cliente primeiro.

source: Please go online and sync data before logging out.
pt_br: Fique on -line e sincronize os dados antes de fazer o login.

source: Yes
pt_br: Sim

source: YES
pt_br: SIM

source: No
pt_br: Não

source: Retry
pt_br: Tente novamente

source: Cancel
pt_br: Cancelar

source: appDelegateObj.loadingStr
pt_br: Carregando...

source: Enter your password
pt_br: Coloque sua senha

source: Enter your email
pt_br: Digite seu e-mail

source: SIGN IN
pt_br: ENTRAR

source: Language
pt_br: Linguagem

source: Remember me
pt_br: Lembre de mim

source: Feed Program *
pt_br: Programa In feed *

source: View summary report ?
pt_br: Ver relatório de resumo?

source: Summary Report
pt_br: Relatório de resumo

source: Data available for sync Do you want to sync now?
pt_br: Dados disponíveis para sincronização você deseja sincronizar agora?

source: Data not available for syncing
pt_br: Dados não disponíveis para sincronizar

source: Update Farm
pt_br: Atualizar Unidade

source: Farm Name :
pt_br: Nome da Unidade:

source: Age :
pt_br: Idade :

source: Feed Program :
pt_br: Programa In feed:

source: Update
pt_br: Atualizar

source: No chart data available.
pt_br: Sem dados do gráfico disponível.

source: Skeletal/Muscular/Integumentary
pt_br: Esquelético/muscular/tegumentar

source: GI Tract
pt_br: Trato gastrointestinal

source: Respiratory
pt_br: Respiratório

source: Respiratory Tract
pt_br: Trato respiratório

source: Immune/Others
pt_br: Imune/outros

source: Poultry Health Monitoring
pt_br: Monitoria Sanitária das Aves

source: Help
pt_br: Ajuda

source: Open Existing Session
pt_br: Abrir uma sessão existente

source: Reports
pt_br: Relatórios

source: Settings
pt_br: Definições

source: Start New Session
pt_br: Iniciar uma nova sessão

source: Training & Education
pt_br: Treinamento e educação

source: Immune by Bursa Size
pt_br: Imune - Avaliação do tamanho da bolsa

source: Others Last Session
pt_br: Outros – Última sessão

source: Others Historical
pt_br: Outros - Histórico

source: Bursa Size
pt_br: Tamanho da Bursa

source: Data sync has been completed.
pt_br: A sincronização de dados foi concluída.

source: Fields marked as (*) are mandatory Please fill all the fields
pt_br: Os campos marcados como (*) são obrigatórios, preencha todos os campos

source: Add Vaccination
pt_br: Programa de Vacinação

source: Edit Vaccination
pt_br: Editar vacinação

source: Coccidiosis
pt_br: Coccidiose

source: Coccidiosis Summary Last Session
pt_br: Resumo das lesões de coccidiose – Última sessão

source: Coccidiosis by week
pt_br: Coccidiose por semana

source: Coccidiosis by farm
pt_br: Coccidiose por unidade

source: Coccidiosis - E. acervulina gross
pt_br: Coccidiose – E. acervulina

source: Coccidiosis - E. maxima gross
pt_br: Coccidiose – E. maxima

source: Coccidiosis - E. maxima micro
pt_br: Coccidiose - E. Maxima Micro

source: Coccidiosis - E. tenella gross
pt_br: Coccidiose – E. tenella

source: Coccidiosis Control
pt_br: Controle de coccidiose

source: farm(s) are not connected. Please navigate to Feed Program and connect the farms with the Feed Program.
pt_br: Fazenda (s) não está conectada. Navegue para alimentar o programa e conectar as fazendas com o programa de feed.

source: - Select -
pt_br: - Selecione -

source: Male
pt_br: Macho

source: Female
pt_br: Fêmea

source: Are you sure You want to delete farm ?. You have a data for this farm.
pt_br: Tem certeza de que deseja excluir a fazenda? Você tem dados para esta fazenda.

source: Are you sure you want to delete this farm?
pt_br: Tem certeza de que deseja excluir esta fazenda?

source: You have unlinked farm(s) to your feed in posting session. Visit '' Open Existing Session '' to link farm(s) to feed program.
pt_br: Você tem fazenda (s) unida para o seu feed na sessão de postagem. Visite '' Abra a sessão existente '' para vincular o (s) fazenda (s) ao programa de alimentação

source: Data will not be saved until you enter feed program. Click Yes to complete the session.
pt_br: Os dados não serão salvos até você entrar no programa Feed. Clique em Sim para concluir a sessão.

source: Coccidiosis Summary Report
pt_br: Relatório de resumo da coccidiose

source: Coccidiosis Historical Report
pt_br: Relatório histórico de coccidiose

source: Necropsy Summary Report
pt_br: Relatório de resumo da necropsia

source: Necropsy Historical Report
pt_br: Relatório Histórico da Necropsia

source: Session for this date & complex already exist. Please select another date or complex.
pt_br: Sessão para esta data e complexo já existe. Selecione outra data ou complexo.

source: Session Date:
pt_br: Data da sessão:

source: Respiratory Tract Last Session
pt_br: Trato respiratório – Última sessão

source: Respiratory Tract Historical
pt_br: Trato respiratório – Histórico

source: You are currently offline. Please go online to sync data.
pt_br: Você está atualmente offline. Por favor, fique on -line para sincronizar dados.

source: Summary
pt_br: Resumo

source: Coccidiosis Summary Historical
pt_br: Resumo das lesões de coccidiose – Histórico

source: Skeletal/Muscular/Integumentary Last Session
pt_br: Esquelético/muscular/tegumentar – Última sessão

source: Skeletal/Muscular/Integumentary Historical
pt_br: Esquelético/muscular/tegumentar – Histórico

source: Esquelético/muscular/tegumentar Last Session
pt_br: Esquelético/muscular/tegumentar – Última sessão

source: Esquelético/muscular/tegumentar Historical
pt_br: Esquelético/muscular/tegumentar – Histórico

source: GI Tract Last Session
pt_br: Trato gastrointestinal – Última sessão

source: GI Tract Historical
pt_br: Trato gastrointestinal – Histórico

source: Version : 30
pt_br: Versão: 30

source: Log Out
pt_br: Sair

source: Necropsy Manual
pt_br: Manual de Necropsia

source: Diagnosing Coccidiosis And Enteritis
pt_br: Diagnóstico de coccidiose e enterite

source: Tutorial Videos
pt_br: Vídeos tutoriais

source: This session has been created in English language Please logout and select English as a language to edit /proceed this session
pt_br: Esta sessão foi criada no idioma inglês, faça logout e selecione o inglês como um idioma para editar /prosseguir nesta sessão

source: Warning
pt_br: Aviso

source: Please connect farm(s) with feed program
pt_br: Por favor, conecte a fazenda (s) com o programa de alimentação

source: Data available for sync. Do you want to sync now? *Note - Please don't minimize App while syncing.
pt_br: Dados disponíveis para sincronização. Você quer sincronizar? *Nota – Por favor, não minimize o aplicativo durante a sincronização.

source: Please connect to Internet, switching species is only allowed when device is connected to Internet.
pt_br: Conecte -se à Internet, a troca de espécies é permitida apenas quando o dispositivo estiver conectado à Internet.

source: Error downloading PDF
pt_br: Erro baixando PDF

source: Please select a veterinarian first
pt_br: Selecione um veterinário primeiro

source: Foot Pad Lesions
pt_br: Lesões para os pés

source: No of birds
pt_br: Não de pássaros

source: NO
pt_br: NÃO

source: - Select Date -
pt_br: - Selecione a data -

source: Copious mucus and/or moderate hyperemia.
pt_br: Muco abundante e/ou hiperemia moderada.

source: Slight mucus and/or slight hyperemia.
pt_br: Leve muco e/ou leve hiperemia.

source: Edit vaccination
pt_br: Editar vacinação

source: Deny
pt_br: Negar

source: Fields marked as (*) are mandatory. Please fill all the fields.
pt_br: Os campos marcados como (*) são obrigatórios. Por favor, preencha todos os campos.

source: Species
pt_br: Espécies

source: Please enter the valid credentials.
pt_br: Por favor, insira as credenciais válidas.

source: Enter credentials to share data
pt_br: Insira credenciais para compartilhar dados

source: Please enter complex.
pt_br: Por favor, digite o complexo.

source: Adding Bird...
pt_br: Adicionando pássaro ...

source: Please enter feed program.
pt_br: Por favor, insira o programa de feed.

source: No sessions found.
pt_br: Nenhuma sessões encontradas.

source: To date must be greater than from date.
pt_br: Até o momento deve ser maior que a partir da data.

source: At least one bird is required under a Farm.
pt_br: É necessário ter pelo menos uma ave em uma fazenda.

source: Please connect farm(s) with feed program.
pt_br: Por favor, conecte a fazenda (s) ao programa de feed.

source: Please connect (farms.count) farm(s) with feed program. Do you want not do it now?
pt_br: Connecte (Farms.count) Fazenda (s) com o programa de feed. Você quer não fazer isso agora?

source: Are you sure you want to delete this farm? You have observation recorded for this farm.
pt_br: Tem certeza de que deseja excluir esta fazenda? Você tem observação registrada para esta fazenda.

source: Fetching data from server...
pt_br: Buscar dados do servidor ...

source: 42 days or older
pt_br: 42 dias ou mais

source: Days
pt_br: Dias

source: Week
pt_br: Semana

source: No historical data.
pt_br: Sem dados históricos.

source: The most updated information related to this posting session will be downloaded from web to your device. Are you sure you want to perform this action?
pt_br: As informações mais atualizadas relacionadas a esta sessão de postagem serão baixadas da Web para o seu dispositivo. Tem certeza de que deseja executar esta ação?

source: //Training & Education
pt_br: // Treinamento e educação

source: Data not available for syncing.
pt_br: Dados não disponíveis para sincronização.

source: Unsynced data available for this posting session. Please sync and then try again else your local data will be lost. Do you want to continue with the request?
pt_br: Dados não sinceros disponíveis para esta sessão de postagem. Por favor, sincronize e tente novamente, caso contrário, seus dados locais serão perdidos. Você quer continuar com a solicitação?

source: By clicking this button, your session data on the web will be downloaded to your device and override any session data captured on your device. Are you sure you want to perform this action?
pt_br: Ao clicar neste botão, seus dados de sessão na Web serão baixados no seu dispositivo e substituirão os dados da sessão capturados no seu dispositivo. Tem certeza de que deseja executar esta ação?

source: You can not delete all farms. One farm is mandatory for this session.
pt_br: Você não pode excluir todas as unidades. Uma unidade é obrigatória para esta sessão.

source: Date
pt_br: Encontro

source: Done
pt_br: Ok

source: From date must be smaller than to date.
pt_br: A partir da data deve ser menor que até o momento.

source: E. maxima gross 0
pt_br: E. maxima 0

source: E. maxima gross 1
pt_br: E. maxima 1

source: E. maxima gross 2
pt_br: E. maxima 2

source: E. maxima gross 3
pt_br: E. maxima 3

source: E. maxima gross 4
pt_br: E. maxima 4

source: E. acervulina gross 0
pt_br: E. acervulina 0

source: E. acervulina gross 1
pt_br: E. acervulina 1

source: E. acervulina gross 2
pt_br: E. acervulina 2

source: E. acervulina gross 3
pt_br: E. acervulina 3

source: E. acervulina gross 4
pt_br: E. acervulina 4

source: E. tenella gross 0
pt_br: E. tenella 0

source: E. tenella gross 1
pt_br: E. tenella 1

source: E. tenella gross 2
pt_br: E. tenella 2

source: E. tenella gross 3
pt_br: E. tenella 3

source: E. tenella gross 4
pt_br: E. tenella 4

source: Total Farms:
pt_br: Total de fazendas:

source: Are you sure you want to delete this bird?, by deleting you will lose the bird data completely.
pt_br: Tem certeza de que deseja excluir este pássaro?, Ao excluir, você perderá completamente os dados dos pássaros.

source: There is no update available on the server.
pt_br: Não há atualização disponível no servidor.

source: Are you sure you want to delete this bird? You will lose the data by deleting this bird.
pt_br: Você tem certeza de que deseja excluir esta ave? Você perderá os dados excluindo esta ave.

source: Sync to device
pt_br: Sincronização ao dispositivo

source: Start Date
pt_br: Data de início

source: Full Site
pt_br: Site completo

source: Global Dashboard
pt_br: Painel global

source: No quicklink is selected. Please go to Settings and select quicklink.
pt_br: Nenhum link rápido está selecionado. Vá para Configurações e selecione quicklink.

source: No existing posting session!
pt_br: Nenhuma sessão de postagem existente!

source: start new necropsy.
pt_br: iniciar nova necropsia.

source: Start Necropsy
pt_br: Iniciar Necropsia

source: *Note - Please don't minimize App while syncing.
pt_br: *Nota - Por favor, não minimize o aplicativo durante a sincronização.

source: Data sync is in progress, please do not close the app. *Note - Please don't minimize App while syncing.
pt_br: A sincronização de dados está em andamento, não feche o aplicativo. *Observação - Não minimize o aplicativo durante a sincronização.

source: Data Sync has been completed.
pt_br: A sincronização de dados foi concluída.

source: Enter
pt_br: Digitar

source: House No. *:
pt_br: Casa nº. *:

source: No. of birds
pt_br: Não. de pássaros

source: House no.
pt_br: Casa nº.

source: Age(days) *
pt_br: Idade(dias) *

source: Sick
pt_br: Doente

source: Flock id
pt_br: ID do rebanho

source: Add
pt_br: Adicion

source: Complex |
pt_br: Complexa |

source: Company |
pt_br: Empresa |

source: Session Date |
pt_br: Data da Sessão |

source: Enter Flock Information
pt_br: Insira as informações do flock

source: Add Farm & Bird Details
pt_br: Adicionar detalhes da fazenda e dos pássaros

source: Farm Name
pt_br: Nome da Unidade

source: House No.
pt_br: Casa nº.

source: Next
pt_br: Próxima

source: Livability:
pt_br: Habitabilidade:

source: Avg. 7 Day Mortality:
pt_br: Média Mortalidade em 7 dias:

source: Avg. Out Time:
pt_br: Média Tempo de saída:

source: Avg. Weight:
pt_br: Média Peso:

source: Avg. Age:
pt_br: Média Idade:

source: Other Details
pt_br: Outros detalhes
